
/* Class = "UILabel"; text = "Set default workspace"; ObjectID = "5ZD-I5-VTZ"; */
"5ZD-I5-VTZ.text" = "Set default workspace";

/* Class = "UILabel"; text = "Your time will be automatically tracked under this workspace. You can change it later from the Settings."; ObjectID = "MFx-bu-6Ay"; */
"MFx-bu-6Ay.text" = "Your time will be automatically tracked under this workspace. You can change it later from the Settings.";
